Repository: cply-aps/Neu3
Catalog: Neu3/resources/Localizable.xcstrings
Source language: en
Languages: da

source: All
da: Alle

source: An unknown error occurred.
da: Ukendt fejl

source: Change Password
da: Skift kodeord

source: Create Entry
da: Opret indlæg

source: Create Entry Page
da: Opret indlægs side

source: Create Report Page
da: Opret rapport side

source: Create Repport
da: Opret rapport

source: Create user
da: Opret bruger

source: Create User
da: Opret bruger

source: Forgotten password?
da: Glemt kodeord?

source: Home
da: Hjem

source: Invalid URL.
da: Ugyldig URL

source: Invalid username or password.
da: Forkert brugernavn eller kodeord.

source: Journal
da: Dagbog

source: Login
da: Log ind

source: Logout
da: Log ud

source: Password
da: Kodeord

source: Patients
da: Patienter

source: Profile
da: Profil

source: Search user...
da: Søg bruger…

source: See All Entries
da: Se alle indlæg

source: See All Entries Page
da: Se alle indlæg

source: Server is unreachable. Please try again later.
da: Kan ikke oprette forbindelse til server, prøv igen senere.

source: Showing: %@
da: Viser: %@

source: Therapists
da: Terapeuter

source: Username
da: Brugernavn
